/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "登入";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} 服务器要求输入用户名和密码";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "取消";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "登入";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "取消";

